Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tusina_teatteriesityksia_saamelaisnuorten_taidetapahtumaan_.html.tmx
Source language: fin
Languages: sme

source: Tusina teatteriesityksiä Saamelaisnuorten taidetapahtumaan!
sme: Guoktenuppelot teáhterbihtá Sámenuoraid dáiddadáhpáhussii!

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen päättyi 15.3., ja mukaan ilmoittautui suuri määrä esityksiä!
sme: Sámenuoraid dáiddadáhpáhussii almmuheapmi nogai 15.3., ja dáhpáhussii almmuhuvvojedje olu čájálmasat!

source: Tapahtuman pääpäivänä, torstaina 11.4., nähdään 12 saamenkielistä näytelmää, joihin osallistuu yhteensä yli sata lasta ja nuorta.
sme: Dáhpáhusa váldobeaivve, duorastaga 11.4., oaidnit 12 sámegielat čájálmasa, main leat fárus oktiibuot badjel čuođi máná ja nuora.

source: Taidetapahtuman järjestäjät iloitsevat innokkaasta osallistumisesta tapahtumaan!
sme: Dáhpáhusa ordnejeaddjit illudit sakka ná valjis oassálastiid mearis.

source: Lisätietoja tapahtumasta ja sen aikatauluista julkaistaan perjantaihin 29.3. mennessä. Tässä vaiheessa on kuitenkin jo varmaa, että torstain 11.4. ohjelma tulee alkamaan aiemmasta tiedosta poiketen jo klo 9.00 , jotta kaikille esityksille jää tarpeeksi aikaa ja pitkänmatkalaiset pääsevät hyvissä ajoin kotimatkalle.
sme: Lassedieđut dáhpáhusa áigetávvaliin almmuhuvvojit maŋimustá bearjadaga 29.3. Dál lea goit juo sihkar, ahte duorastaga prográmma álggahuvvo árabut go ovdal lea almmuhuvvon, namalassii juo dmu 9.00 , vai buot ovdanbuktimiidda lea doarvái áigi ja guhkesmátkkálaččat besset ruovttumátkái áiggil.

source: Ohjelman tauoilla voi mm. tutustua saamenkieliseen lastenkirjallisuuteen, jota tulevat esittelemään Dávvi Girji, Kolttakulttuurisäätiö, Anar âškielâ servi ja Kieletär .
sme: Prográmma bottuin lea vejolaš oahpásnuvvat sámegielat mánáidgirjjálašvuhtii, mas bohtet muitalit Dávvi Girji, Kolttakulttuurisäätiö, Anarâškielâ servi ja Kieletär .

source: Lisäksi tauoilla voi käydä tarinalaavussa kuulemassa saamenkielisiä tarinoita, kiertää työpajoissa esimerkiksi tekemässä oman taidetapahtumapinssin tai jopa ihan oman kirjan!
sme: Dasa lassin sáhttá čákŋat “máinnaslávvui” guldalit máidnasiid dahje guovlalit bargobájiin ja duddjot alcces vaikko dáiddadáhpáhuspinssa dahje iežas girjji!

source: Taidetapahtumaan tulee myös selfieseinä ja opastus saamen kielten fonttien lataamiseen omaan puhelimeen tai tablettiin.
sme: Dáiddadáhpáhussii boahtá maid “iežárseaidni” ja oahpisteapmi dasa, mot luđet sámegielaid bustávaid iežas telefovdnii dahje tablehttii.

source: Työpajoihin ei tarvitse ilmoittautua etukäteen.
sme: Bargobájiide ii dárbbaš almmuhit ovddalgihtii.

source: Taidetapahtuma käynnistyy avajaisjuhlalla keskiviikkoiltana 10.4. klo 18 Sajoksen suuressa auditoriossa.
sme: Dáiddadáhpáhusa rahpandoalut leat gaskavahku 10.4. dmu 18 Sadjosa stuorra auditorias.

source: Tapahtumaan on ilmoittautunut ryhmiä Helsingistä Utsjoelle ja luvassa on jälleen värikäs ja iloinen saamenkielinen juhlapäivä!
sme: Dáhpáhussii leat almmuhuvvon joavkkut Helssegis gitta Ohcejohkii, nu ahte vuordimis lea vuot ivdnái ja ilolaš sámegielat ávvubeaivi!

source: Tervetuloa!
sme: Buresboahtin!

source: Tavataan Sajoksessa!
sme: Oaidnalit Sadjosis!

source: Lisätietoja:
sme: Lassedieđut:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sme: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Dáhpáhusa hashtagit: #sndd2019 / #sntt2019
